[
  {
    "createdAt": "2022-04-07T16:24:53.953Z",
    "title": "kenawa",
    "subtitle": "Sunrise nan Private di Pulau Kenawa, Surga Mungil punya Sumbawa",
    "image": "http://blog.topindonesiaholidays.com/wp-content/uploads/2019/07/kenawa-island-barli8js.jpg",
    "description": "Pulau Kenawa memiliki luas sebesar 15 hektare dengan garis pantai membentang sejauh sekitar 1,73 kilometer terletak di Kabupaten Sumbawa Barat, Provinsi Nusa Tenggara Barat (NTB).\n\nSelama ini, Pulau Kenawa identik dengan wisata bukit dan padang savananya, namun ternyata pantainya tidak kalah menarik, tenang dan bersih.\n\nDiyakini kalau sudah sampai di Pantai Kenawa, anda tidak bisa melewatkan kesempatan terjun mandi ke laut atau untuk sekedar berendam di pantai tersebut.\n\n\"Saking bening airnya, kita bisa melihat ikan dan binatang bawah laut dengan mata telanjang,\" kata Imelda salah satu wisatawan yang menikmati Pantai Kenawa.",
    "youtube": "",
    "id": "1"
  },
  {
    "createdAt": "2022-04-07T13:13:20.624Z",
    "title": "Pulau Bungin",
    "subtitle": "Pulau terpadat di dunia",
    "image": "https://res.cloudinary.com/djvggstwx/image/upload/v1649401809/wisata/bungin_kwrutd.png",
    "description": "Dulunya, pulau ini hanya merupakan gundukan pasir putih sebelum diisi oleh orang-orang suku Bajo. Mereka kemudian membangun rumah-rumah dengan menggunakan tumpukan karang laut mati sebagai pondasi.\n\nJika beruntung, wisatawan bisa melihat proses pembangunan rumah di Desa Bungin yang beda dari yang lain.\n\nUniknya, rumah yang berdiri di desa ini tidak menggunakan batu atau tanah sebagai dasar pondasinya. Melainkan menggunakan terumbu karang yang sudah mati sebagai dasar rumah. Warga juga tidak perlu mengeluarkan uang untuk membeli tanah, sebab mereka menguruk tanahnya sendiri.\n\nUntuk membangun rumah baru, warga setempat juga harus melakukan reklamasi karena keterbatasan lahan di pulau tersebut. Warga tinggal memilih area yang masih tergenang air laut, kemudian membuat gundukan tanah dengan bantuan terumbu karang yang mati, lalu ditandai dengan bendera.\n\nSetelahnya, warga bisa langsung membangun rumah panggung di atas gundukan terumbu karang tersebut.\n\nBaca artikel CNN Indonesia \"Keunikan Pulau Bungin, Pemukiman Terpadat di Dunia\" selengkapnya di sini: https://www.cnnindonesia.com/gaya-hidup/20201026185501-269-562969/keunikan-pulau-bungin-pemukiman-terpadat-di-dunia.\n\nDownload Apps CNN Indonesia sekarang https://app.cnnindonesia.com/",
    "youtube": "",
    "id": "2"
  },
  {
    "createdAt": "2022-04-07T05:25:50.008Z",
    "title": "Liang Bukal",
    "subtitle": "Wisata Liang Bukal, Objek Wisata di Sumbawa yang Memukau",
    "image": "https://res.cloudinary.com/djvggstwx/image/upload/v1649401072/wisata/air_terjun_m45kkg.png",
    "description": "Wisata Liang Bukal memiliki arti Lubang Kelelawar. Diberi nama seperti ini karena memang goa ini dihuni oleh banyak kelelawar dan saat kamu mendekati mulut goa ini, bau khas kotoran kelelawar mungkin akan langsung tercium. Walaupun begitu, dari mulut goa kamu sudah bisa menikmati kecantikan Liang Bukal.\n\nSelain itu, kamu bisa menemukan aliran sungai yang sangat segar dan kamu juga bisa bermain air maupun membasuh badan di sana. Goa ini berada di lembah Pegunungan Raboran yang ditutupi pepohonan tropis sekitar 200 meter dari pintu gerbang.\n\nJika kamu ingin melihat kawanan kelelawar yang lebih banyak, akan lebih baik jika kamu datang di bulan Agustus sampai Oktober. Pada sore hari sebelum mencari mangsa, kawanan kelelawar tersebut akan mengitari mulut goa secara bersamaan diiringi dengan lengkingan-lengkingan yang menyeramkan.",
    "youtube": "",
    "id": "3"
  },
  {
    "createdAt": "2022-04-07T14:21:46.064Z",
    "title": "Poto Batu",
    "subtitle": "Nikmati Senja Cantik di Poto Batu",
    "image": "https://res.cloudinary.com/djvggstwx/image/upload/v1649401061/wisata/poto_batu_jbdfmb.png",
    "description": "Terletak di Kecamatan Jereweh, dari arah kota Taliwang dapat Anda tempuh dalam waktu 10 menit dengan menggunakan kendaraan darat. Jangan lupakan Senja Cantik Di Pantai Poto Batu dengan panorama pantai yang indah mempesona berlatar belakang hiasan sunset di atas cakrawala senja yang pastinya akan membuat liburan Anda terasa bagaikan di surga.\n\nJika kita sedang berlibur di Pulau Bali atau Pulau Lombok dan ingin melanjutkan liburan ke Sumbawa Barat, Banyak sekali angkutan umum yang bisa Anda dapatkan dari kota Mataram, Pulau Lombok. ",
    "youtube": "",
    "id": "4"
  },
  {
    "createdAt": "2022-04-08T01:21:24.342Z",
    "title": "Gunung Tambora",
    "subtitle": "Gunung Tambora Pesona Kawah Besar yang Memukau di Nusa Tenggara Barat",
    "image": "https://res.cloudinary.com/djvggstwx/image/upload/v1649401105/wisata/tambora_iasrse.png",
    "description": "Dengan ketinggian 2.851 meter di atas permukaan laut, gunung ini menyimpan keindahan alam yang sangat menakjubkan. Dengan susah payah anda mendaki, takkan pulang dengan tangan hampa. karena pesona alam yang ada di Gunung Tambora terbilang unik.  Gunung ini dijuluki sebagai gunung dengan kawah terbesar di Indonesia atau biasa di sebut dengan the Greatest Crater In Indonesia. Kawah di gunung ini mempunyai lebar 7 kilometer, dengan keliling 18 kilometer dan kedalaman 800 meter.\n\nSelain itu, Gunung Tambora juga mempunyai keindahan alam lainnya yang tak kalah menakjubkan. Disini terdapat padang pasir yang sangat luas yang berada di sepanjang bibir kawah gunung ini. Di sepanjang bibir kawah juga ditumbuhi oleh bunga edelweiss yang tumbuh dengan berjauhan sekitar 1,5 meter sampai 100 meter. Ditambah dengan batuan-batuan berlapis yang sangat indah. Batu-batu berlapis tersebut bagian atasnya datar seperti meja yang membuat fenomena alam tersendiri. Yang membuat menarik, dari gunung ini anda bisa melihat keindahan lautan, kawah, pulau satonda dan juga padang pasir yang sangat indah.\n\nSelain itu kawasan ini juga menjadi dua kawasan untuk konservasi, yaitu Tambora Utara Wildlife Reserve yang memiliki luas 80.000 hektar dan Tambora Selatan Hunting Park dengan luas 30.000 hektar. Dengan hal tersebut, gunung ini menyimpan banyak kekayaan dari flora maupun fauna. Gunung Tambora sangat kaya sekali dengan beranekaragaman flora dan fauna. Flora dan fauna yang tinggal di gunung antara lain seperti alang-alang, edelwies, ixora, perdu anggrek dan untuk faunanya seperti rusa timur, kera berekor panjang, Agas dan masih banyak lainnya. Pada tahun 1815 pernah terjadi ledakan dasyat di gunung ini yang membuat kawah dengan lebar yang sangat besar.\n\nUntuk melakukan pendakian biasanya pendaki akan melalui jalur resmi yaitu di Desa Pancasila. Banyak alternatif angkutan yang bisa anda gunakan untuk menuju ke Desa Pancasila ini. Salah satunya jika anda berada di Dompu, anda dapat naik angkot yang berwarna kuning terlebih dahulu untuk menuju ke terminal Dompu. Setibanya di Terminal Dompu anda dapat mencari bus umum yang akan menuju ke Desa Pancasila. setelah tiba di Desa Pancasila anda dapat melanjutkan perjalanan dengan berjalan kaki untuk menuju pintu rimba.",
    "youtube": "",
    "id": "5"
  }
]
